TargetApplication=ImgBurn
Author=Dario Duvnjak
SourceLANGID=2057
LANGID=5146
Generator=DKLang Translation Editor v3.0
LastModified=2008-04-12 01:47:13

[frmAbout]
00000001=O programu ImgBurn
00000002=ImgBurn
00000003=Verzija:
00000004=Nepoznato
00000005=Kodirao:
00000007=Licenca:
00000008=BESPLATNI PROGRAM
00000009=OVAJ SE PROGRAM MOŽE KORISTITI SAMO BESPLATNO
00000010=Web-stranica:
00000011=Nepoznato
00000012=Forum:
00000013=Nepoznato
00000014=E-mail:
00000015=Nepoznato
00000016=OK
00000017=Preveo:
00000018=Dario Duvnjak

[frmAskEraseDisc]
00000001=Obriši disk
00000002=Obriši disk
00000003=Svi podaci na disku će biti izbrisani!
00000004=Brzo
00000005=Potpuno
00000006=Poništi

[frmAutomaticWriteSpeed]
00000001=Automatska brzina pisanja
00000002=Opis
00000003=Brzina pisanja
00000004=OK
00000005=Poništi
00000006=Postavke
00000007=Ažuriraj
00000008=Brzina pisanja:
00000009=Dodaj
00000010=Ukloni
00000011=Uređaj:
00000012=Disk ID:
00000013=Brzina pisanja:
00000014=Ažuriraj
00000015=Ukloni
00000016=Dodaj
00000017=Postavi 'Disk ID' za trenutni disk
00000018=Prikaži sa
00000019=Disk ID
00000020=Uređaj
00000021=Uvezi
00000022=Izvezi
00000023=PngSlika0
00000024=PngSlika1
00000025=Raširi sve
00000026=Sažmi sve
00000027=Počinjemo...
00000028=Ovdje unesite kod medija (npr. MCC-004-00), odaberite brzinu pisanja koju će koristiti svi nespecifirani pogoni i onda klikni na gumb 'Dodaj' za dodavanje na listu!
00000029=Postavke
00000030=Prikaži sve uređaje

[frmBuildImageTree]
00000001=Oblikovanje stabla slike...
00000002=Poništi
00000003=Trenutna mapa
00000004=Nepoznato
00000005=Trenutna stavka
00000006=Nepoznato

[frmBurnNextDisc]
00000001=Molim ubacite slijedeći disk...
00000002=Tekst statusa
00000003=Preskoči sliku
00000004=Poništi
00000005=Dalje
00000006=Nepoznato
00000007=Vrijeme:
00000008=Sektori:
00000009=Nepoznato
00000010=Veličina:
00000011=Nepoznato
00000012=Nepoznato
00000013=Natpis
00000014=Otvori mapu u kojoj se nalazi datoteka
00000015=Nepoznato
00000016=Kopiraj:
00000017=Nepoznato
00000018=Učitaj
00000019=Izbaci
00000020=Nepoznato
00000021=Nađi slijedeći prazni disk u izmjenjivaču
00000022=Prikaz kontrole izmjenjivača...
00000023=OK
00000024=Prethodno
00000025=Nepoznato
00000026=Natpis
00000027=Izvezi podatke grafikona...
00000028=Prikaži podatke grafikona pomoću DVDInfoPro...
00000029=Otvori mapu u kojoj se nalazi datoteka
00000030=Podaci grafikona:
00000031=Nepoznato
00000032=Kopiraj:
00000033=Nepoznato
00000034=Obriši sliku
00000035=Učitaj
00000036=Izbaci
00000037=Nepoznato
00000038=Promijeni
00000039=Prikaži informaciju o IFO prekidu sloja
00000040=Kopiraj

[frmBurnQueue]
00000001=Redoslijed pisanja
00000002=Pomakni odabrane slike prema dolje (Ctrl+Down)
00000003=Pomakni odabrane slike na dno (Ctrl+End)
00000004=Pomakni odabrane slike na vrh (Ctrl+Home)
00000005=Pomakni odabrane slike prema gore (Ctrl+Up)
00000006=Ukloni odabrane slike (Del)
00000007=Ukloni sve slike (Ctrl+Del)
00000008=Pregledaj za datoteku... (Ins)
00000009=Piši
00000010=Kreiraj CD CUE datoteku...
00000011=Ime
00000012=Status
00000013=Informacija o redoslijedu
00000014=Preostalo slika:
00000015=Preostalo kopija:
00000016=Nepoznato
00000017=Nepoznato
00000018=Informacija o slici
00000019=Natpis
00000020=Sektori:
00000021=Veličina:
00000022=Nepoznato
00000023=Nepoznato
00000024=Nepoznato
00000025=Otvori mapu u kojoj se nalazi datoteka
00000026=Isprženo kopija:
00000027=Nepoznato
00000028=Učitaj
00000029=Izbaci
00000030=Primijeni postavke na odabrane slike
00000031=Primijeni na odabrano:
00000032=Nepoznato
00000033=Podijeli odabrane slike između uređaja (Ctrl+S)
00000034=Nakon završetka obriši sliku
00000035=Postavi brzinu pisanja:
00000036=Postavi trenutnii uređaj
00000037=Postavi broj kopija:
00000038=Primijeni postavke *Sve*  na odabrane slike
00000039=Sve
00000040=Postavku 'Uređaj' primijeni na odabrane slike
00000041=Uređaj
00000042=Postavku 'Obriši sliku' primijeni na odabrane slike
00000043=Obriši sliku
00000044=Postavku 'Brzina pisanja' primijeni na odabrane slike
00000045=Brzina pisanja
00000046=Postavku 'Broj kopija' primijeni na odabrane slike
00000047=Broj kopija
00000048=Pomakni na vrh
00000049=Pomakni prema gore
00000050=Pomakni prema dolje
00000051=Pomakni na dno
00000052=Poredaj po imenu
00000053=Poredaj po imenu (ignoriraj stazu)
00000054=Poredaj po imenu mape
00000055=Učitaj najnoviji redoslijed
00000056=Učitaj redoslijed...
00000057=Spremi redoslijed...
00000058=Dodaj...
00000059=Ukloni
00000060=Ponovno složi redoslijed
00000061=Označi kao isprženo
00000062=Postavke 'Uređaj' primijeni na odabrano
00000063=Postavku 'Obriši sliku' primijeni na odabrano
00000064=Postavku 'Brzina pisanja' primijeni na odabrane slike
00000065=Postavku 'Broj kopija' primijeni na odabrano
00000066=Primijeni sve postavke na odabrano
00000067=Podijeli odabrane slike između uređaja
00000068=Podijeli sve slike između uređaja
00000069=Ukloni isprženo
00000070=Ukloni iz redoslijeda
00000071=Ukloni sve
00000072=Odaberi sve
00000073=Preokreni odabir
00000074=Promijeni
00000075=Prikaži informaciju o IFO prekidu sloja
00000076=PngSlika0
00000077=PngSlika1
00000078=OK

[frmCancel]
00000001=ImgBurn
00000002=Da li zaista želite poništiti?
00000003=Nastavi
00000004=Da
00000005=Ne
00000006=Pauza

[frmChangeAdvancedSettings]
00000001=Promijeni dodatne postavke
00000002=Uređaj
00000003=Nepoznato
00000004=Dobrodošli!
00000005=Molim odaberite odgovarajuću oznaku za tip vašeg uređaja
00000006=(Ako neznate šta uraditi onda samo kliknite 'OK'!)
00000007=BenQ
00000008=Promijeni za:
00000009=Nepoznato
00000010=Sadašnja postavka:
00000011=Nova postavka:
00000012=Osvježi
00000013=Molim odaberite...
00000014=Molim odaberite...\nVeća brzina\nPotpuno prženje (Poznati medij)\nPotpuno prženje (Nepoznati medij)\nTestiraj pisanje (Za DVD+R/+RW/+R DL medije)\nWOPC\n
00000015=Molim odaberite...
00000016=Molim odaberite...\n
00000017=Promijeni
00000019=Promijeni za:
00000020=Sadašnja postavka:
00000021=Nepoznato
00000022=Nova postavka:
00000023=Osvježi
00000024=Molim odaberite...
00000025=Molim odaberite...\nForsiraj HyperTuning\nOnline HyperTuning\nVeća brzina\nPametno prženje\nObriši OPC povijest\n
00000026=Molim odaberite...
00000027=Molim odaberite...\n
00000028=Promijeni
00000030=Promijeni za:
00000031=Sadašnja postavka:
00000032=Nepoznato
00000033=Nova postavka:
00000034=Osvježi
00000035=Molim odaberite...
00000036=Molim odaberite...\nAutoStrategy\nPowerRec\n
00000037=Molim odaberite...
00000038=Molim odaberite...\n
00000039=Promijeni
00000041=Promijeni za:
00000042=Sadašnja postavka:
00000043=Nepoznato
00000044=Osvježi
00000045=Nova postavka:
00000046=Molim odaberite...
00000047=Molim odaberite...\nČarobna brzina\n
00000048=Promijeni
00000049=Molim odaberite...
00000050=Molim odaberite...\n
00000051=OK
00000052=Dodatno

[frmChangeBookType]
00000001=Promijeni tip knjige
00000002=Dobrodošli!
00000003=Molim odaberite odgovarajuću oznaku za tip vašeg uređaja
00000004=(Ako neznate šta uraditi onda samo kliknite 'OK'!)
00000005=BenQ
00000006=Promijeni za:
00000007=Nepoznato
00000008=Sadašnja postavka:
00000009=Nova postavka:
00000010=Osvježi
00000011=Molim odaberite...
00000012=Molim odaberite...\nSadašnji medij (Za DVD+RW medij)\nUređaj (Za DVD+R medij)\nUređaj (Za DVD+RW medij)\nUređaj (Za DVD+R DL medij)\n
00000013=Molim odaberite...
00000014=Molim odaberite...\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000015=Promijeni
00000017=Promijeni za:
00000018=Sadašnja postavka:
00000019=Nepoznato
00000020=Nova postavka:
00000021=Osvježi
00000022=Molim odaberite...
00000023=Molim odaberite...\nUređaj (Za DVD+R medij)\nUređaj (Za DVD+R DL medij)\n
00000024=Molim odaberite...
00000025=Molim odaberite...\nNormalno\nDVD-ROM\n
00000026=Promijeni
00000028=Sadašnja postavka:
00000029=Nepoznato
00000030=Nova postavka:
00000031=Promijeni za:
00000032=Osvježi
00000033=Promijeni
00000034=Molim odaberite...
00000035=Molim odaberite...\nNormalno\nDVD-ROM\nDVD+RW\n
00000036=Molim odaberite...
00000037=Molim odaberite...\nSlijedeće pisanje\nSadašnji medij (Za DVD+RW medij)\nUređaj (Za DVD+R medij)\nUređaj (Za DVD+RW medij)\nUređaj (Za DVD+R DL medij)\nUređaj (Za DVD+R medij - EEPROM!)\nUređaj (Za DVD+RW medij - EEPROM!)\nDrive (For DVD+R DL Media - EEPROM!)\n
00000039=Promijeni za:
00000040=Sadašnja postavka:
00000041=Nepoznato
00000042=Nova postavka:
00000043=Osvježi
00000044=Molim odaberite...
00000045=Molim odaberite...\nDrive (For DVD+R Media)\nDrive (For DVD+RW Media)\nDrive (For DVD+R DL Media)\nDrive (For DVD+R Media - Temporary)\nDrive (For DVD+RW Media - Temporary)\nDrive (For DVD+R DL Media - Temporary)\nActive Setting (For DVD+R Media)\nActive Setting (For DVD+RW Media)\nActive Setting (For DVD+R DL Media)\n
00000046=Molim odaberite...
00000047=Molim odaberite...\nNormalno\nDVD-ROM\n
00000048=Promijeni
00000050=Promijeni za:
00000051=Sadašnja postavka:
00000052=Nepoznato
00000053=Nova postavka:
00000054=Osvježi
00000055=Molim odaberite...
00000056=Molim odaberite...\nSadašnji medij (Za DVD-RW medij)\nSadašnji medij (Za DVD+RW medij)\nUređaj (Za DVD-R medij)\nUređaj (Za DVD-RW medij)\nUređaj (Za DVD+R/+R DL medij)\nUređaj (Za DVD+RW medij)\nUređaj (Za DVD-R medij - Flash RAM!)\nDrive (For DVD-RW Media - Flash RAM!)\nDrive (For DVD+R/+R DL Media - Flash RAM!)\nDrive (For DVD+RW Media - Flash RAM!)\n
00000057=Molim odaberite...
00000058=Molim odaberite...\nDVD-ROM\nDVD+R/RW\n
00000059=Promijeni
00000061=Promijeni za:
00000062=Sadašnja postavka:
00000063=Nepoznato
00000064=Nova postavka:
00000065=Osvježi
00000066=Molim odaberite...
00000067=Molim odaberite...\nUređaj (Za DVD+R medij)\nUređaj (Za DVD+R DL medij)\n
00000068=Molim odaberite...
00000069=Molim odaberite...\nNormalno\nDVD-ROM\n
00000070=Promijeni
00000072=Promijeni za:
00000073=Sadašnja postavka:
00000074=Nova postavka:
00000075=Nepoznato
00000076=Osvježi
00000077=Promijeni
00000078=Molim odaberite...
00000079=Molim odaberite...\nSadašnji medij (Za DVD+RW medij)\nUređaj (Za DVD+R medij)\nUređaj (Za DVD+RW medij)\n
00000080=Molim odaberite...
00000081=Molim odaberite...\nZadano\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000083=Promijeni za:
00000084=Nepoznato
00000085=Sadašnja postavka:
00000086=Nova postavka:
00000087=Osvježi
00000088=Molim odaberite...
00000089=Molim odaberite...\nUređaj (Za DVD+R medij)\nUređaj (Za DVD+RW medij)\nUređaj (Za DVD+R DL medij)\n
00000090=Molim odaberite...
00000091=Molim odaberite...\nNormalno\nDVD-ROM\n
00000092=Promijeni
00000093=OK
00000094=Uređaj
00000095=Nepoznato
00000096=Trenutni medij:
00000097=Nepoznato
00000098=Osvježi
00000099=Dodatno

[frmChangeRegionalCode]
00000001=Promijeni kod regije
00000002=OK
00000003=Poništi
00000004=Regija
00000005=Korisniku raspoložive promjene:
00000006=1. SAD, Kanada
00000007=2. Zapadna Europa, Japan, Južna Afrika
00000008=3. Jugoistočna  Azija
00000009=4. Australija, Španjolska Amerika
00000010=5. Rusija, Istočna Europa, Afrika
00000011=6. Kina

[frmChangeVolumeLabel]
00000001=Promijeni naziv diska
00000002=Molim odaberite datoteku...
00000003=Pregledaj za datoteku...
00000004=Otvori mapu u kojoj se nalazi datoteka
00000005=OK
00000006=Poništi
00000007=Primijeni
00000008=Naziv diska
00000012=Kopiraj ISO9660 naziv diska na ostale datotečne sisteme
00000013=Kopiraj Joliet naziv diska na ostale datotečne sisteme
00000014=Kopiraj UDF naziv diska na ostale datotečne sisteme
00000015=Promijeni u 'VELIKA SLOVA'
00000016=Promijeni u 'mala slova'
00000017=Promijeni u 'Slova za naslov'
00000018=Promijeni u 'Slova za naslov'
00000019=Promijeni u 'mala slova'
00000020=Promijeni u 'VELIKA SLOVA'
00000021=Koristi trenutni datum i vrijeme
00000022=Mogućnosti
00000023=Omogući  Unicode podršku za UDF naziv diska
00000024=Ništa
00000025=Odstrani

[frmConfigureDriveOEM]
00000001=Podesi OEM uređaja
00000002=OEM uređaja
00000003=Molim odaberite...
00000004=Molim odaberite...\nBenQ\nLG\nLite-On\nNEC\nNuTech\nPlextor\nRicoh\nSamsung\n
00000005=ID uređaja
00000006=OK
00000007=Poništi

[frmCreateCUE]
00000001=Kreiraj CD CUE datoteku
00000002=Izgled
00000003=Pomjeri odabranu stavku prema dolje (Ctrl+Down)
00000004=Pomjeri odabranu stavku na dno (Ctrl+End)
00000005=Pomjeri odabranu stavku na vrh (Ctrl+Home)
00000006=Pomjeri odabranu stavku prema gore (Ctrl+Up)
00000007=Ukloni odabrane stavke (Del)
00000008=Dodaj sesiju (Ctrl+S)
00000009=Ukloni sve stavke (Ctrl+Del)
00000010=Pretraži za datoteku... (Ins)
00000011=Opis
00000012=Vrijeme
00000013=Brzo OK
00000014=OK
00000015=Poništi
00000022=Sačuvaj ime staza u cijelosti
00000023=Dodaj nakon završetka u redoslijed pisanja
00000024=Mogućnosti
00000025=Pregledaj za datoteku...
00000039=PngSlika0
00000040=PngSlika1
00000041=Pomakni na vrh
00000042=Pomakni prema gore
00000043=Pomakni prema dolje
00000044=Pomakni na dno
00000045=Dodaj...
00000046=Ukloni
00000047=Ukloni sve
00000048=Dodaj sesiju
00000049=Raširi sve
00000050=Sažmi sve
00000051=Kadrovi     (75 okvira = 1 sekunda)
00000052=Po izboru
00000053=2 sekunde
00000054=0 sekundi
00000056=CD-TEXT:
00000057=Ništa
00000058=Ime datoteke
00000059=Oznaka
00000060=Po izboru
00000061=Osvježi
00000062=Naslov:
00000063=Izvođač:
00000064=Pokaži listu zapisa...
00000065=Posloži po broju oznake traka
00000066=Posloži po broju oznake traka

[frmCreateLayerBreak]
00000001=Kreiraj položaj prekida sloja
00000002=Za nastavak zatvori prozor pregleda!
00000004=Ispunjavanje
00000005=Datoteka/VTS
00000008=Poglavlje
00000009=Polje
00000011=Početno vrijeme
00000013=OK
00000014=Poništi
00000015=Zanemari mogućnosti prekida sloja
00000016=Legenda
00000017=Odlično
00000018=Vrlo dobro
00000019=Dobro
00000020=Osrednje
00000021=Mogućnosti
00000022=Nemoj ažurirati IFO/BUP datoteke
00000023=Cjelovitost
00000024=Pokaži izgled odabranog polja
00000025=PngSlika0
00000026=PngSlika1
00000027=PngSlika2
00000028=PngSlika3
00000029=Pokaži izgled

[frmCreateMDS]
00000001=Kreiraj DVD MDS datoteku
00000006=OK
00000007=Poništi
00000008=Sačuvaj ime staza u cijelosti
00000010=Brzo OK
00000011=LBA prekida sloja:
00000012=Dodaj nakon završetka u redoslijed pisanja
00000013=Ukloni odabrane stavke (Del)
00000014=Pregledaj za datoteku... (Ins)
00000015=Pomjeri odabranu stavku prema gore (Ctrl+Up)
00000016=Pomjeri odabranu stavku prema dolje (Ctrl+Down)
00000017=Ukloni sve stavke (Ctrl+Del)
00000018=Pomakni prema gore
00000019=Pomakni prema dolje
00000020=Dodaj...
00000021=Ukloni
00000022=Ukloni sve
00000023=Pomjeri odabranu stavku na dno (Ctrl+End)
00000024=Pomjeri odabranu stavku na vrh (Ctrl+Home)
00000025=Pomakni na vrh
00000026=Pomakni na dno

[frmCreateVolumeLabel]
00000001=Potvrdi naziv diska
00000002=Nisam mogao da ne primijetim da niste odredili 'Naziv diska' za ovu sliku.
00000003=Budući da sam jako fin program ja ću vam ga kreirati!
00000004=Želite li koristiti ovaj naziv diska?
00000005=Poništi - Automatski 'Da'
00000006=Automatski 'Da' za x sekundi...
00000007=Da
00000008=Ne
00000009=Poništi
00000010=Naziv diska
00000014=Kopiraj ISO9660 naziv diska na ostale datotečne sisteme
00000015=Kopiraj Joliet naziv diska na ostale datotečne sisteme
00000016=Kopiraj UDF naziv diska na ostale datotečne sisteme
00000017=Promijeni u 'VELIKA SLOVA'
00000018=Promijeni u 'mala slova'
00000019=Promijeni u 'Slova za naslov'
00000020=Promijeni u 'VELIKA SLOVA'
00000021=Promijeni u 'mala slova'
00000022=Promijeni u 'Slova za naslov'
00000023=Koristi trenutni datum i vrijeme

[frmDeviceCapabilities]
00000001=Mogućnosti uređaja
00000002=Nepoznato
00000003=Uređaj:
00000004=Posebne informacije prodavača:
00000005=Serijski broj:
00000006=Nepoznato
00000007=Nepoznato
00000008=Veličina međuspremnika:
00000009=Nepoznato
00000010=Verzija ugrađenog programa:
00000011=Nepoznato
00000012=Mogućnosti čitanja
00000038=CD Text
00000039=C2 greške
00000040=Mogućnosti pisanja
00000066=CD Tekst
00000067=C2 greške
00000068=OK
00000069=Provjeri ažuriranje

[frmEmbeddedChangerControl]
00000001=Ugrađene kontrole izmjenjivača
00000002=Uređaj
00000003=Nepoznato
00000004=Broj sektora:
00000005=Mogućnost promjene strane:
00000006=Moguća potpora diska:
00000007=Nepoznato
00000008=Nepoznato
00000009=Nepoznato
00000010=Učitaj
00000011=Izbaci
00000012=OK
00000013=Utori
00000014=Trenutni sektor:
00000015=Nepoznato
00000016=Isprazni
00000017=Utor
00000018=Disk ubačen
00000019=Učitaj odabrani utor

[frmFilterDriverLoadOrder]
00000001=Redoslijed učitavanja pogonitelja filtera
00000002=Informacija o verziji
00000003=Ime datoteke:
00000004=Nepoznato
00000005=Verzija datoteke:
00000006=Nepoznato
00000007=Opis datoteke:
00000008=Nepoznato
00000009=Ime proizvođača:
00000010=Nepoznato
00000011=Ime proizvoda:
00000012=Nepoznato
00000013=Verzija proizvoda:
00000014=Nepoznato
00000015=Autorsko pravo:
00000016=Nepoznato
00000017=Tip filtera
00000018=Ime pogonitelja filtera
00000019=OK
00000020=Ukloni odabrani filter
00000021=Osvježi
00000022=Kopiraj u međuspremnik
00000023=PngSlika0
00000024=PngSlika1

[frmImageInformation]
00000001=Informacija o slici
00000002=Izvođenje programa
00000003=Traka
00000004=Tip
00000005=Indeks
00000006=Početak
00000007=Dužina
00000008=OK
00000009=Informacija
00000010=Ime diska:
00000011=Nepoznato
00000012=0 Izvođenja programa, 0 traka
00000013=Broj kataloga medija:
00000014=Nepoznato
00000015=Ukupno vrijeme:
00000016=CD-TEKST
00000017=Naslov:
00000018=Nepoznato
00000019=Nepoznato
00000020=Izvođač:
00000021=Oznaka za raspoznavanje diska:
00000023=Nepoznato
00000024=Nepoznato
00000025=Nepoznato
00000026=Informacija o slici
00000027=Informacije o mediju

[frmLog]
00000001=ImgBurn zabilješka
00000002=&Datoteka
00000003=Nova
00000004=Otvori...
00000005=Spremi kao...
00000006=Otisni
00000007=Zatvori
00000008=&Uređivanje
00000009=Isjeći
00000010=Kopiraj
00000011=Izbriši
00000012=Odaberi sve
00000013=&Alati
00000014=Izračunaj
00000015=Isjeći
00000016=Kopiraj
00000017=Izbriši
00000018=Odaberi sve
00000019=PngSlika1
00000020=PngSlika2
00000021=PngSlika3
00000022=PngSlika4
00000023=PngSlika5
00000024=PngSlika6
00000025=PngSlika7

[frmMain]
00000001=ImgBurn
00000002=Čitaj
00000003=Izvezi podatke grafikona...
00000004=Prikaži podatke grafikona pomoću DVDInfoPro...
00000005=Izvor
00000006=Učitaj
00000007=Izbaci
00000008=Natpis
00000009=Nepoznato
00000010=Identifikator izvršenja
00000011=ID izvršenja:
00000012=Nepoznato
00000013=Sistem(i) datoteke
00000014=Sistemi datoteke:
00000015=Nepoznato
00000016=Preglednik sektora...
00000017=Prikaz kontrole izmjenjivača...
00000018=Odredište
00000019=Otvori mapu u kojoj se nalazi datoteka
00000020=Slobodan prostor:
00000021=Nepoznato
00000022=Pregledaj za datoteku...
00000023=Kapacitet:
00000024=Nepoznato
00000025=Molim odaberite datoteku...
00000026=OK
00000027=Poništi
00000028=Postavke
00000029=Brzina čitanja:
00000030=Dodaj nakon završetka u redoslijed pisanja
00000031=Brzina čitanja (podaci)
00000032=Brzina čitanja (Audio)
00000033=Informacija
00000034=Provjeri brzinu:
00000035=Nepoznato
00000036=Nepoznato
00000037=Veličina:
00000038=Sektori:
00000039=Nepoznato
00000040=Utrošeno vrijeme:
00000041=Preostalo vrijeme:
00000042=Nepoznato
00000043=Vrijeme:
00000044=Nepoznato
00000045=Završeno
00000046=Buffer uređaja
00000047=Poništi
00000048=Buffer slike
00000049=Izvor
00000050=Nepoznato
00000051=Vrijeme:
00000052=Sektori:
00000053=Nepoznato
00000054=Veličina:
00000055=Nepoznato
00000056=Nepoznato
00000057=Natpis
00000058=Nepoznato
00000059=Otvori mapu u kojoj se nalazi datoteka
00000060=Nepoznato
00000061=Nakon završetka obriši sliku
00000062=Obriši sliku
00000063=Nakon završetka zatvori program
00000064=Zatvori program
00000065=Nakon završetka isključi računalo
00000066=Isključi računalo
00000067=Provjeri disk nakon pisanja
00000068=Provjeri
00000069=Nakon završetka otvori ladicu uređaja
00000070=Otvori ladicu
00000071=Informacija
00000072=Brzina pisanja:
00000073=Nepoznato
00000074=Nepoznato
00000075=Veličina:
00000076=Sektori:
00000077=Nepoznato
00000078=Utrošeno vrijeme:
00000079=Preostalo vrijeme:
00000080=Nepoznato
00000081=Vrijeme:
00000082=Nepoznato
00000083=Završeno
00000084=Međuspremnik
00000085=Poništi
00000086=Pokušaji ponovnog pisanja:
00000087=Buffer uređaja
00000088=Uređaj:
00000089=Nepoznato
00000090=Datoteka:
00000091=Nepoznato
00000092=Izvor
00000093=Sektori:
00000094=Nepoznato
00000095=Veličina:
00000096=Nepoznato
00000097=Natpis
00000098=Vrijeme:
00000099=Nepoznato
00000100=Nepoznato
00000101=Provjeri disk nakon pisanja
00000102=Provjeri
00000103=Nakon završetka obriši sliku
00000104=Obriši sliku
00000105=Nakon završetka isključi računalo
00000106=Isključi računalo
00000107=Nakon završetka zatvori program
00000108=Zatvori program
00000109=Nakon završetka otvori ladicu uređaja
00000110=Otvori ladicu
00000111=Informacija
00000112=Brzina pisanja:
00000113=Nepoznato
00000114=Nepoznato
00000115=Veličina:
00000116=Sektori:
00000117=Nepoznato
00000118=Utrošeno vrijeme:
00000119=Preostalo vrijeme:
00000120=Nepoznato
00000121=Vrijeme:
00000122=Nepoznato
00000123=Završeno
00000124=Međuspremnik
00000125=Poništi
00000126=Pokušaji ponovnog pisanja:
00000127=Buffer uređaja
00000128=Uređaj:
00000129=Nepoznato
00000130=Kopiraj:
00000131=Nepoznato
00000132=Izvor
00000133=Molim odaberite datoteku...
00000134=Sektori:
00000135=Nepoznato
00000136=Veličina:
00000137=Nepoznato
00000138=Natpis
00000139=Otvori mapu u kojoj se nalazi datoteka
00000140=Vrijeme:
00000141=Nepoznato
00000142=Nepoznato
00000143=Provjeri disk nakon zapisa
00000144=Provjeri
00000145=Nakon završetka obriši sliku
00000146=Obriši sliku
00000147=Nakon završetka isključi računalo
00000148=Isključi računalo
00000149=Nakon završetka zatvori program
00000150=Zatvori program
00000151=Nakon završetka otvori ladicu uređaja
00000152=Otvori ladicu
00000153=Informacija
00000154=Brzina pisanja:
00000155=Nepoznato
00000156=Nepoznato
00000157=Veličina:
00000158=Sektori:
00000159=Nepoznato
00000160=Utrošeno vrijeme:
00000161=Preostalo vrijeme:
00000162=Nepoznato
00000163=Vrijeme:
00000164=Nepoznato
00000165=Završeno
00000166=Međuspremnik
00000167=Poništi
00000168=Datoteka:
00000169=Otvori mapu u kojoj se nalazi datoteka
00000170=Slobodan prostor:
00000171=Nepoznato
00000172=Nepoznato
00000173=Nepoznato
00000174=Izvor
00000175=Sektori:
00000176=Nepoznato
00000177=Veličina:
00000178=Nepoznato
00000179=Natpis
00000180=Vrijeme:
00000181=Nepoznato
00000182=Nepoznato
00000183=Provjeri disk nakon zapisa
00000184=Provjeri
00000185=Nakon završetka obriši sliku
00000186=Obriši sliku
00000187=Nakon završetka isključi računalo
00000188=Isključi računalo
00000189=Nakon završetka zatvori program
00000190=Zatvori program
00000191=Nakon završetka otvori ladicu uređaja
00000192=Otvori ladicu
00000193=Informacija
00000194=Brzina pisanja:
00000195=Nepoznato
00000196=Nepoznato
00000197=Veličina:
00000198=Sektori:
00000199=Nepoznato
00000200=Utrošeno vrijeme:
00000201=Preostalo vrijeme:
00000202=Nepoznato
00000203=Vrijeme:
00000204=Nepoznato
00000205=Završeno
00000206=Međuspremnik
00000207=Poništi
00000208=Pokušaji ponovnog pisanja:
00000209=Buffer uređaja
00000210=Uređaj:
00000211=Nepoznato
00000212=Testiranje
00000213=Vrijeme:
00000214=Sektori:
00000215=Nepoznato
00000216=Veličina:
00000217=Nepoznato
00000218=Nepoznato
00000219=Provjeri disk nakon pisanja
00000220=Provjeri
00000221=Nakon završetka isključi računalo
00000222=Isključi računalo
00000223=Nakon završetka zatvori program
00000224=Zatvori program
00000225=Nakon završetka obriši sliku
00000226=Obriši sliku
00000227=Nakon završetka otvori ladicu uređaja
00000228=Otvori ladicu
00000229=Očisti
00000231=Započni prijenos
00000232=Pisanje
00000233=Odredište
00000234=Učitaj
00000235=Izbaci
00000236=Obriši disk...
00000237=Prikaz kontrole izmjenjivača...
00000238=Testni način rada
00000239=Provjeri
00000240=Postavke
00000241=Brzina pisanja:
00000242=Promijeni tip knjige...
00000243=Promijeni napredne postavke...
00000244=(Nepoznato)
00000245=Promijeni automatsku brzinu pisanja...
00000246=Testiranje
00000247=Izvezi podatke grafikona...
00000248=Prikaži podatke grafikona pomoću DVDInfoPro...
00000249=Podaci grafikona:
00000250=Sektori
00000251=Postavi vrijednost 'Po izboru'  na 'Slobodni sektori' na trenutni medij
00000253=Svi sektori
00000254=Po izboru
00000255=Informacija
00000256=Brzina čitanja:
00000257=Nepoznato
00000258=Nepoznato
00000259=Veličina:
00000260=Sektori:
00000261=Nepoznato
00000262=Utrošeno vrijeme:
00000263=Preostalo vrijeme:
00000264=Nepoznato
00000265=Vrijeme:
00000266=Nepoznato
00000267=Završeno
00000268=Međuspremnik
00000269=Poništi
00000270=Otvori mapu u kojoj se nalazi datoteka
00000271=Slobodan prostor:
00000272=Nepoznato
00000273=Nepoznato
00000274=Greške čitanja:
00000275=Izvor
00000276=Nepoznato
00000277=Natpis
00000278=Sektori:
00000279=Veličina:
00000280=Nepoznato
00000281=Vrijeme:
00000282=Nepoznato
00000283=Nepoznato
00000284=Nepoznato
00000285=Nakon završetka otvori ladicu uređaja
00000286=Otvori ladicu
00000287=Nakon završetka zatvori program
00000288=Zatvori program
00000289=Nakon završetka isključi računar
00000290=Isključi računar
00000291=Provjeri disk nakon pisanja
00000292=Provjeri
00000293=Nakon završetka obriši sliku
00000294=Obriši sliku
00000295=Šta želite učiniti?
00000296=Čitanje
00000297=Kreiraj slikovnu datoteku sa diska
00000298=Kreiraj (Uređaj)
00000299=Pisanje datoteka/mapa na disk
00000300=Pisanje
00000301=Pisanje slikovne datoteke na disk
00000302=Provjeri
00000303=Provjeri disk
00000304=Testiranje
00000305=Testiranje
00000306=Kreiraj (Slikovna datoteka)
00000307=Kreiraj slikovnu datoteku iz datoteka/mapa
00000308=Provjeri
00000309=Prikaži podatke grafikona pomoću DVDInfoPro...
00000310=Izvezi podatke grafikona...
00000311=Izvor
00000312=Učitaj
00000313=Izbaci
00000314=Preglednik sektora...
00000315=Prikaz kontrole izmjenjivača...
00000316=Provjeri prema slikovnoj datoteci
00000317=Slikovna datoteka
00000318=Molim odaberite datoteku...
00000319=Sektori:
00000320=Nepoznato
00000321=Veličina:
00000322=Nepoznato
00000323=Natpis
00000324=Vrijeme:
00000325=Nepoznato
00000326=Pregledaj za datoteku...
00000327=Otvori mapu u kojoj se nalazi datoteka
00000328=Identifikator izvršenja
00000329=ID izvršenja:
00000330=Nepoznato
00000331=Datotečni sistem(i)
00000332=Datotečni sistem:
00000333=Nepoznato
00000334=Nepoznato
00000335=Pokaži informacije o slici...
00000336=Postavke
00000337=Brzina čitanja:
00000338=Brzina čitanja (podaci)
00000339=Brzina čitanja (Audio)
00000340=Piši
00000341=Izvezi podatke grafikona...
00000342=Prikaži podatke grafikona pomoću DVDInfoPro...
00000343=Odredište
00000344=Učitaj
00000345=Izbaci
00000346=Obriši disk...
00000347=Prikaz kontrole izmjenjivača...
00000348=Testni način rada
00000349=Provjeri
00000350=Postavke
00000351=Brzina pisanja:
00000352=Promijeni tip knjige...
00000353=Promijeni napredne postavke...
00000354=Broj kopija:
00000355=Promijeni automatsku brzinu pisanja...
00000356=(Nepoznato)
00000357=Izvor
00000358=Molim odaberite datoteku...
00000359=Vrijeme:
00000360=Sektori:
00000361=Nepoznato
00000362=Nepoznato
00000363=Veličina:
00000364=Nepoznato
00000365=Natpis
00000366=Pregledaj za datoteku...
00000367=Pokaži redoslijed pisanja...
00000368=Otvori mapu u kojoj se nalazi datoteka
00000369=Identifikator izvršenja
00000370=ID izvršenja:
00000371=Datotečni sistem(i)
00000372=Datotečni sis:
00000373=Nepoznato
00000374=Nepoznato
00000375=Nepoznato
00000376=Pokaži informacije o slici...
00000377=Kreiraj CD CUE datoteku...
00000378=Prebaci na izlaz slikovne datoteke
00000379=Kreiraj
00000380=Kreiraj
00000381=Prebaci na izlazni uređaj
00000382=Prikaži podatke grafikona pomoću DVDInfoPro...
00000383=Izvezi podatke grafikona...
00000384=Odredište
00000385=Nepoznato
00000386=Slobodan prostor:
00000387=Pregledaj za datoteku...
00000388=Otvori mapu u kojoj se nalazi datoteka
00000389=&Informacije
00000390=Informacija o slici
00000391=Broj datoteka:
00000392=Broj mapa:
00000393=Ukupna veličina datoteke:
00000394=Ukupan broj sektora datoteke:
00000395=Veličina slike:
00000396=Sektori slike:
00000397=Izračunaj veličinu slike
00000398=Nepoznato
00000399=Nepoznato
00000400=Nepoznato
00000401=Nepoznato
00000402=Nepoznato
00000403=Nepoznato
00000404=Nepoznato
00000405=Minimalni potreban medij
00000406=Min. pot. medij:
00000407=Slobodan prostor:
00000408=Nepoznato
00000409=Automatski računanje
00000411=U&ređaj
00000412=Postavke
00000413=Brzina pisanja:
00000414=Promijeni tip knjige...
00000415=Promijeni napredne postavke...
00000416=Broj kopija:
00000417=Promijeni automatsku brzinu pisanja...
00000418=(Nepoznato)
00000419=M&ogućnosti
00000420=Resetiraj postavke
00000421=Opcije slike
00000422=&Datotečni sistem:
00000423=UDF revizija:
00000424=Preusmjeri podmape
00000425=Uključi i sistemske datoteke
00000426=Uključi i skrivene datoteke
00000427=Uključi samo arhivske datoteke
00000428=Sačuvaj ime staza u cijelosti
00000431=Dodaj nakon završetka u redoslijed pisanja
00000432=Opcije datoteke
00000433=Izbriši arhivske atribute
00000434=&Nazivi
00000435=Naziv diska
00000439=Kopiraj ISO9660 naziv diska na ostale datotečne sisteme
00000440=Kopiraj Joliet naziv diska na ostale datotečne sisteme
00000441=Kopiraj UDF naziv diska na ostale datotečne sisteme
00000442=Identifikatori diska
00000443=Postavka diska:
00000444=Izdavač:
00000445=Podatke priredio:
00000446=Program:
00000447=Sistem:
00000448=&Napredno
00000449=Datumi
00000450=Datumi diska
00000451='Datum'
00000452='Vrijeme'
00000453='Datum'
00000454='Vrijeme'
00000455='Datum'
00000456='Vrijeme'
00000457='Datum'
00000458='Vrijeme'
00000459=Efektivno:
00000460=Istek:
00000461=Promijenjeno:
00000462=Kreacija:
00000463=Datumi mapa/datoteka
00000464=Koristi datum i vrijeme datoteke
00000465=Koristi  datum i vrijeme sistema
00000466=Koristi datum i vrijeme korisnika
00000467='Datum'
00000468='Vrijeme'
00000469=Medij
00000470=Dvostruki sloj
00000471=Max Sektora u L0:
00000473=Min Sektora u L0:
00000475=Kapacitet medija:
00000477=Profil:
00000479=DVD+R DL\nDVD-R DL\nPo izboru\n
00000480=Jedan sloj
00000481=Maksimalno sektora:
00000483=Profil:
00000485=DVD+R/RW\nDVD-R/RW\nDVD-RAM\nPo izboru\n
00000486=Ograničenja
00000489=Dozvoli više od 8 nivoa mapa
00000490=Dozvoli više od 255 slova u stazi
00000491=Nemoj dodati datotekama broj verzije ';1'
00000492=Dozvoli datoteke bez nastavka
00000493=Postavka znakova
00000494=Standardno
00000497=Dužina imena mape/datoteke
00000498=Nivo 1 - 11 slova, 8.3 format
00000499=Nivo 2 - 31 slova
00000500=Level X - 219 slova
00000502=Dodaj datotekama broj verzije ';1'
00000503=Dozvoli datoteke bez nastavka
00000504=Dužina imena mape/datoteke
00000505=Nivo 1 - 64 znakova
00000506=Nivo X - 110 znakova
00000508=Isključi Unicode podršku
00000509=DVD Video - dozvoli Unicode naziv diska
00000510=Bootabilni disk
00000511=Mogućnosti
00000512=Tip emulacije:
00000513=Bootabilna slika:
00000514=Pregledaj za datoteku...
00000515=ID programera:
00000516=Učitaj segment:
00000517=Sektori za učitavanje:
00000518=Floppy disk (1.44 MB)
00000519=Nijedan (Korisnički)\nFloppy disk (1.20 MB) \nFloppy disk (1.44 MB) \nFloppy disk (2.88 MB) \nČvrsti disk\n
00000520=Ova vrijednost je heksadecimalna, ali bez vodećeg '0x'.
00000522=Napravi sliku bootabilnom
00000523=Izdvoji bootabilnu sliku
00000524=Izdvoji bootabilnu sliku
00000525=Odredište
00000526=Učitaj
00000527=Izbaci
00000528=Obriši disk...
00000529=Prikaz kontrole izmjenjivača...
00000530=Provjeri
00000531=Testni način rada
00000532=Izvor
00000533=Dodaj datoteku ili mapu na izvornu listu (Enter)
00000534=Pregledaj za datoteku...
00000535=Pregledaj za mapu...
00000536=Ukloni odabrane stavke (Del)
00000537=Ukloni sve stavke
00000538=Prebaci na veću veličinu (Alt+Enter)
00000539=Povratak na normalnu veličinu (Alt+Enter)
00000540=Pomjeri odabrane stavke na vrh (Ctrl+Home)
00000541=Pomjeri odabrane stavke prema gore (Ctrl+Up)
00000542=Pomjeri odabrane stavke prema dolje (Ctrl+Down)
00000543=Pomjeri odabrane stavke na dno (Ctrl+End)
00000544=&Datoteka
00000545=Pregledaj za izvornu datoteku...
00000546=Pregledaj za izvornu mapu...
00000547=Ukloni sve stavke
00000548=Pregledaj za datoteku...
00000549=Izračunaj
00000550=Čitaj
00000551=Ugradi
00000552=Zapis
00000553=Provjeri
00000554=Učitaj najnoviji projekt
00000555=Učitaj projekt...
00000556=Spremi projekt...
00000557=Učitaj najnoviji redoslijed
00000558=Učitaj redoslijed...
00000559=Spremi redoslijed...
00000560=Izvezi podatke grafikona...
00000561=Prikaži podatke grafikona pomoću DVDInfoPro...
00000562=Najnovije datoteke
00000563=Ništa
00000564=Odstrani
00000565=I&zlaz
00000566=&Prikaz
00000567=Zabilješka tijeka
00000568=Redoslijed
00000569=Osvježi
00000570=&Način rada
00000571=Glavni izbornik...
00000572=Čitaj
00000573=Kreiraj
00000574=Piši
00000575=Provjeri
00000576=Testiranje
00000577=&Izlaz
00000578=Uređaj
00000579=Slikovna datoteka
00000580=&Alati
00000581=ISO datoteka
00000582=Promijeni naziv diska...
00000583=Prikaži informacije o IFO prekidu sloja...
00000584=Uređaj
00000585=Osvježi
00000586=ReNula
00000587=Učitaj
00000588=Izbaci
00000589=Zaključaj ladicu
00000590=Otključaj ladicu
00000591=Ugrađena kontrola izmjenjivača...
00000592=Srednja kontrola izmjenjivača...
00000593=Plextor brzo čitanje DVD-a
00000594=Aktiviraj
00000595=Deaktiviraj
00000596=Postavi brzinu čitanja
00000597=Maksimalna
00000607=Obriši disk
00000608=Brzo
00000609=Potpuno
00000610=Sinhroniziraj cache
00000611=Zatvori
00000612=Traka
00000613=Izvođenje programa
00000614=Disk
00000615=Promijeni napredne postavke...
00000616=Promijeni tip knjige...
00000617=Preglednik sektora...
00000618=Prikaži informacije o IFO prekidu sloja...
00000619=Kod regije
00000620=Informacija
00000621=Aktiviraj
00000622=Deaktiviraj
00000623=Promijeni
00000624=Mogućnosti
00000625=Provjeri ažuriranja programa...
00000626=Izmjenjivač
00000627=Ugrađena kontrola izmjenjivačal...
00000628=Srednja kontrola izmjenjivača...
00000629=Kreiraj CD CUE datoteku...
00000630=Kreiraj DVD MDS datoteku...
00000631=Ponovno izgradi  SCSI / ATAPI kartu uređaja
00000632=Pretraži za SCSI / ATAPI uređaje
00000633=Automatska brzina pisanja...
00000634=Redoslijed učitavanja pogonitelja filtera...
00000635=Postavke...
00000636=&Pomoć
00000637=Provjeri ažuriranje ImgBurn programa
00000638=Prikaz uputa ImgBurn ...
00000639=Posjeti ImgBurn Web-stranicu...
00000640=Posjeti ImgBurn forum za podršku...
00000641=Doniraj...
00000642=ImgBurn podaci grafikona...
00000643=ImgBurn zabilješke...
00000644=ImgBurn redoslijedi...
00000645=ImgBurn statistike...
00000646=O programu ImgBurn...
00000647=Pregledaj za datoteku...
00000648=Pregledaj za mapu...
00000649=Kopiraj
00000650=Zalijepi
00000651=Ukloni odabrano
00000652=Ukloni sve
00000653=Pomjeri odabrano na vrh
00000654=Pomjeri odabrano prema gore
00000655=Pomjeri odabrano prema dolje
00000656=Pomjeri odabrano na dno
00000657=Odaberi sve
00000658=Obrni odabrano
00000659=Osvježi
00000660=ReNula
00000661=Učitaj
00000662=Izbaci
00000663=Zaključaj ladicu
00000664=Otključaj ladicu
00000665=Ugrađena kontrola izmjenjivača...
00000666=Srednja kontrola izmjenjivača...
00000667=Plextor brzo čitanje DVD-a
00000668=Aktiviraj
00000669=Deaktiviraj
00000670=Postavi brzinu čitanja
00000671=Maksimalna
00000681=Obriši disk
00000682=Brzo
00000683=Potpuno
00000684=Sinhroniziraj cache
00000685=Zatvori
00000686=Traka
00000687=Izvođenje programa
00000688=Disk
00000689=Promijeni napredne postavke...
00000690=Promijeni tip knjige...
00000691=Preglednik sektora...
00000692=Prikaži informacije o IFO prekidu sloja...
00000693=Kod regije
00000694=Informacija
00000695=Aktiviraj
00000696=Deaktiviraj
00000697=Promijeni
00000698=Mogućnosti
00000699=Provjeri ažuriranja programa...
00000700=Promijeni
00000701=Prikaži informaciju o IFO prekidu sloja
00000702=Ništa
00000703=Odstrani
00000704=Odjavi se
00000705=Ponovno pokreni
00000706=Isključi
00000707=Pripravnost
00000708=Hibernacija
00000709=Obnovi ImgBurn
00000710=I&zlaz
00000711=Promijeni pogon
00000738=Najnovije datoteke
00000739=Ništa
00000740=Odstrani
00000741=PngSlika0
00000742=PngSlika1
00000743=Uredi
00000744=Kopiraj
00000745=Promijeni pogon
00000772=Najnovije datoteke
00000773=Ništa
00000774=Odstrani
00000775=Trenutni medij:
00000776=Obradi redoslijed pisanja
00000777=Prikaz prijevoda ImgBurn programa ...
00000778=Automatski
00000779=Prikaz informacije o mediju...
00000780=Projekti ImgBurn programa ...
00000781=Odstrani
00000782=ImgBurn slike...
00000783=Pregledaj za izvornu datoteku...
00000784=Pregledaj za odredišnu datoteku...
00000785=Novi projekat

[frmMediumChangerControl]
00000001=Srednja kontrola izmjenjivača
00000002=Tekst statusa
00000003=Uređaji
00000004=Utori unutar izmjenjivača
00000005=Adresa prvog skladišnog elementa:
00000006=Nepoznato
00000007=Gdje fizički stavljate/vadite medij
00000008=Prvo uvezi/izvezi adrese elementa:
00000009=Nepoznato
00000010=Uređaj koji pomjera medij u/iz utora/uređaja
00000011=Prvo prenesi adrese elementa:
00000012=Pogonska jedinica unutar izmjenjivača
00000013=Prvo prenesi adrese elementa:
00000014=Nepoznato
00000015=Nepoznato
00000016=OK
00000017=Utori
00000018=Utor
00000019=Medij prisutan
00000020=Makni medij iz odabranog utora u odabrani pogon
00000021=Montiraj
00000022=Izbaci medij iz odabranog utora
00000023=Izbaci
00000024=Stavi medij u odabrani utor
00000025=Učitaj
00000026=Ispitaj status svih utora
00000027=Skeniraj sve
00000028=Ispitaj status odabranih utora
00000029=Skeniraj
00000030=Makni medij iz odabranog pogona u izvorni/odabrani utor i onda makni medij iz slijedećeg zauzetog utora u odabrani pogon
00000031=Montiraj slijedeći
00000032=Uređaji
00000033=Uređaj
00000034=Medij prisutan
00000035=Izvorni utor
00000036=Makni medij iz odabranog pogona u izvorno/odabrano ležište
00000037=Demontiraj
00000038=Makni medij iz odabranog pogona u izvorno/prvo prazan utor i onda ga izbaci
00000039=Izbaci
00000040=Ispitaj status svih pogona
00000041=Skeniraj sve
00000042=Ispitaj status of odabranog pogona
00000043=Skeniraj
00000044=Ubaci medij u prvi prazan utor i onga ga makni u odabrani pogon
00000045=Učitaj
00000046=Makni medij iz odabranog pogona u izvorni/odabrani utor i onda makni medij iz slijedećeg zauzetog utora u odabrani pogon
00000047=Montiraj slijedeći
00000048=PngSlika0
00000049=PngSlika1
00000050=PngSlika2
00000051=PngSlika3

[frmPrepareImage]
00000001=Pripremam sliku...
00000002=Trenutni zadatak
00000003=Nepoznato
00000004=Poništi
00000005=Trenutna mapa
00000006=Nepoznato
00000007=Napredovanje

[frmReplaceFile]
00000001=Potvrdi zamjenu datoteke
00000002=Odredišna mapa već sadrži datoteku s imenom:
00000003=Želite li zamijeniti postojeću datoteku?
00000004=Promijenjeno:
00000005=Nepoznato
00000006=Veličina:
00000007=Nepoznato
00000008='Ime datoteke'
00000009=Preimenuj
00000010=&Da
00000011=Da za sve
00000012=&Ne
00000013=Ne za sve

[frmSectorViewer]
00000001=Preglednik sektora
00000002=Osvježi
00000003=Prethodni sektor
00000004=Slijedeći sektor
00000005=Nepoznato
00000007=Postavi 'LBA' na kraj trenutnog medija
00000008=Učitaj
00000009=Izbaci
00000010=Čitaj u RAW načinu - 2352 bytes po sektoru
00000011=RAW
00000012=Čitaj u RAW načinu i uključi podkanal - 2448 bytes po sektoru
00000013=Podkanal

[frmSelectLayerBreak]
00000001=Odaberi položaj prekida sloja
00000002=Srednja točka slikovne datoteke:
00000003=Nepoznato
00000004=Za nastavak zatvorite prozor pregleda!
00000006=Datoteka/VTS
00000009=Poglavlje
00000010=Polje
00000012=Početno vrijeme
00000014=OK
00000015=Poništi
00000016=Vrati na VOBU/ECC traženje
00000017=Legenda
00000018=Odlično
00000019=Vrlo dobro
00000020=Dobro
00000021=Osrednje
00000022=Mogućnosti
00000023=Nemoj ažurirati IFO/BUP datoteke
00000024=Cjelovitost
00000025=Pokaži izgled odabranog polja
00000026=PngSlika0
00000027=PngSlika1
00000028=PngSlika2
00000029=PngSlika3
00000030=Pokaži izgled
00000031=Fizički položaj prekida sloja:
00000032=Odaberi položaj prekida sloja
00000033=Mogući položaji prekida sloja

[frmSelectMediaType]
00000001=Obriši disk
00000002=OK
00000003=Poništi
00000004=Odaberi tip medija

[frmSettings]
00000001=Postavke
00000002=Općenito
00000003=Mogućnosti
00000004=Prekini radnju:
00000005=Minimiziraj u sistemsku traku
00000006=Sinhroniziraj mogućnosti ugradi / zapiši / testiraj
00000007=Sinhroniziraj mogućnosti ugradi / zapiši / testiraj
00000008=Prozor 'Redoslijed' - ostani na vrhu
00000009=Pokaži prozor 'Isključi'
00000010=Isključi
00000011=Odjava\nPonovno pokretanje\nIsključi\nU pripremi\nHibernacija\n
00000012=Nikada ne forsiraj isključivanje
00000013=Spriječi pokretanje čuvara zaslona
00000014=Pokaži upozorenja
00000015=Odaberi datoteku MDS a ne ISO
00000016=Slike ostale u redoslijedu
00000017=Preplitanje programa
00000018=Prekid sloja na DVD-R DL
00000019=Preko-prženje
00000020=Maksimalna veličina datoteke
00000021=Neprekinuti prekid sloja
00000022=Nemoj ažurirati IFO/BUP datoteke
00000023=Zapisni a ne način rada kreiranja
00000024=Dodatno
00000025=30 sekundi
00000026=Izračunaj MD5 vrijednosti sažetka (Hash Values)
00000027=Rasporedi datoteke pri kreiranju
00000028=Kreiraj MDS - sačuvaj puna imena staza
00000029=Analiziraj vremensko ogranič. datot. sist.
00000030=Kreiraj CUE - sačuvaj puna imena staza
00000031=Prekid sloja
00000032=Provjeri 'Nemoj ažurirati IFO/BUP datoteke'
00000033=Provjeri 'Neprekinutost'
00000034=Pregled ImgBurn imena datoteke
00000035=Pregledaj za datoteku...
00000036=Nemoj koristiti DirectDraw prekrivanje
00000037=Nemoj ograničiti broj kadrova u sekundi
00000038=Čitanje
00000039=Mogućnosti
00000040=Dijeljenje datoteka:
00000041=Kreiraj MDS datoteku:
00000042=Kapacitet diska:
00000043=Prioritet izvođenja:
00000046=Provjeri 'Isključi računar'
00000047=Provjeri 'Zatvori program'
00000048=Automatski
00000049=Automatski\nDa\nNe\n
00000050=Omogući brzo čitanje DVD-a (Plextor)
00000051=Automatski 'Izvezi podatke grafikona'
00000052=Datotečni sistem
00000053=Disk\nDatotečni sistem\n
00000054=Normalno
00000055=Stvarno vrijeme\nVisoko\nIznad normale\nNormalno\nIspod normale\nNepromijenjeno\n
00000057=Zadano odredište
00000058=Pregledaj za mapu...
00000059=Ništa
00000060=Proizvedeno automatski
00000061=Najnovije korišteno
00000062=Po izboru
00000063=Čitaj greške
00000064=Softverski ponovni pokušaji:
00000065=Ponovni pokušaji hardvera :
00000066=Ignoriraj greške pri čitanju
00000067=Kreiranje
00000068=Mogućnosti
00000069=Dijeljenje datoteka:
00000070=Kreiraj MDS datoteku:
00000073=Provjeri 'Isključi računar'
00000074=Provjeri 'Zatvori program'
00000075=Nemoj tražiti detalje slike
00000076=Nemoj tražiti sadržaj glavnog imenika
00000077=Nemoj tražiti VIDEO_TS sadržaj
00000078=Nemoj tražiti naziv diska
00000079=Odgovor 'Da'
00000080=Odgovor 'Ne'
00000081=Odgovor 'Da'
00000082=Odgovor 'Ne'
00000083=Automatski
00000084=Automatski\nDa\nNe\n
00000085=Odgovor 'Da'
00000086=Odgovor 'Ne'
00000087=Čitaj veličinu međuspremnika
00000090=Lokacija mape sa sadržajem:
00000091=IFO/BUP 32K dopuna
00000092=Kreiraj AUDIO_TS mapu
00000093=Sadržaj mape filtera
00000094=Imena datoteke/mape velikim slovima
00000095=Ime diskal - čitaj tekstualne podatke DVD-a
00000096=Miješano
00000097=Početak\nMiješano\nKraj\n
00000098=Dodatno
00000099=Dopuna datotečnog sistema:
00000100=Minimalni broj sektora slike
00000101=Minimalni broj sektora slike:
00000102=30 sekundi
00000103=Traži za datoteku - Dereferenciraj veze
00000105=Zapamti MRU oznaku
00000106=Zanemari datoteke 'U upotrebi'
00000107=Ime diska - Automatski 'Da'
00000108=Optimiziraj dvostruke datoteke
00000109=Zabilježi nepodudarna imena datoteke/mape
00000113=Grupiraj datoteke prema nivou mape
00000114=* Isključi miješanje datoteka/mapa u glavnom imeniku
00000115=Posloži datoteke prema redoslijedu izvorne liste (*)
00000116=Pisanje
00000117=Mogućnosti
00000118=Način pisanja:
00000119=Veličina veze:
00000120=Tip zapisa:
00000121=Automatski
00000122=Automatski\nCD\nDVD\nHD DVD\nBD\n
00000123=Zaključaj disk - isključiv pristup
00000124=Nemoj tražiti brisanje medija
00000125=Nemoj tražiti formatiranje medija
00000126=Nemoj tražiti zapisivanje preko sadržaja medija
00000127=Zatvori/otvori ladicu prije provjere
00000128=Provjeri 'Obriši sliku'
00000129=Provjeri 'Isključi računar'
00000130=Omogući probu prženja
00000131=Automatski
00000132=Automatski\n0\n1\n16\n
00000133=DAO/SAO
00000134=Dodavajući\nTAO\nDAO/SAO\n
00000135=Provjeri prema slikovnoj datoteci
00000136=DVD-RAM / BD-RE brzo pisanje (*)
00000137=Provjeri 'Zatvori program'
00000138=DVD+R rezervna traka
00000139=DVD+R finaliziraj disk (Min. radius)
00000140=* Primijeni na LG, Lite-On, Optiarc i Samsung uređaje.
00000141=Automatski 'Promijeni tip knjige' (*)
00000142=Nemoj tražiti zatvori traku/izvršenje/disk
00000143=Odgovor 'Da'
00000144=Odgovor 'Ne'
00000145=Provedi OPC prije pisanja
00000146=Nemoj tražiti zatvaranje ladice
00000147=Mogućnosti
00000148=Prekid sloja (za DL medij)
00000149=Sektori u L0:
00000150=Prioritet izvođenja:
00000151=Izračunaj optimalno
00000152=Određeno korisnikom
00000153=Automatski 'Izvezi podatke grafikona'
00000154=Daj prednost ispravno formatiranom +RW
00000155=Visoko
00000156=Stvarno vrijeme\nVisoko\nIznad normale\nNormalno\nIspod normale\nNepromijenjeno\n
00000157=* Primijeni na DVD-RAM i BD-RE medije.
00000158=Daj prednost formatiranju bez rezervnih područja (*)
00000159=Opcije redoslijeda
00000160=10 sekundi
00000161=Ubaci slijedeći disk - Automatski 'OK'
00000162=Otvori ladicu prije slijedećeg zapisa
00000163=Ubaci slijedeći disk - nađi slijedeći prazni disk
00000164=Greške zapisa
00000165=Softverski ponovni pokušaji:
00000166=Provjeri
00000167=Mogućnosti
00000168=Prioritet izvođenja:
00000169=Zanemari bajte koji nisu 'Podaci korisnika'
00000170=Provjeri 'Obriši sliku'
00000171=Provjeri 'Zatvori program'
00000172=Provjeri 'Isključi računar'
00000173=Automatski 'Izvezi podatke grafikona'
00000174=Omogući brzo čitanje DVD-a (Plextor)
00000175=Normalno
00000176=Stvarno vrijeme\nVisoko\nIznad normale\nNormalno\nIspod normale\nNepromijenjeno\n
00000177=Zanemari CD-DA podatke
00000179=Podaci grafikona
00000180=Određena mapa
00000181=Pregledaj za mapu...
00000182=Najnovije korišteno
00000183=Po izboru
00000184=Slikovne datoteke
00000185=Mogućnosti
00000187=Prioritet obrade:
00000189=Normalno
00000190=Nepromijenjen\nNajniži\nNizak\nNormalan\nViši\nNajviši\nVremenski kritično\n
00000191=Korištenje procesora za vrijeme prebacivanja
00000192=Prebacivanje podataka grafikona
00000193=Određeno ime datoteke
00000196=-     Uređaj napravljen/model
00000197=-     Zvanična verzija
00000199=-     Datum (duži oblik)
00000201=-     Vrijeme
00000202=Pregled:
00000203=Nema podataka
00000205=-     Oznaka za raspoznavanje medija
00000207=-     Brzina pisanja
00000208=-     Datum (kraći oblik)
00000211=-     Identifikator slika diska
00000213=-     Datum (DD/MM/YYYY)
00000214=Najnovije korišteno
00000215=Po izboru
00000216=Zamijeni razmake sa '_'
00000218=Sažmi razmake
00000219=Ulaz/izlaz
00000220=Sučelje
00000221=ASPI - WNASPI32.DLL
00000222=ASAPI - ASAPI.DLL
00000223=SPTI - Microsoft
00000224=ElbyCDIO - elaboriraj bajte
00000225=Pokaži sve uređaje
00000226=Patin-Couffin - VSO program
00000227=SPTI - koristi klasu 'CdRom'
00000228=Zabilježi pojavu/uklanjanje uređaja
00000229=Veličina međuspremnika
00000230=40 MB
00000231=Omogući obnavljanje međuspremnika
00000232=Dužina prijenosa
00000233=32 KB
00000234=Automatski
00000235=Ručno
00000236=Pragovi obnavljanja međuspremnika
00000241=Uređaj
00000242=Mogućnosti
00000243=Otvori ladicu poslije...
00000244=Zaključaj ladicu za vrijeme...
00000245=Pisanje
00000246=Brisanje
00000247=Pisanje
00000248=Brisanje
00000249=Onemogući poruke o promjeni medija
00000250=Provjeri
00000251=Provjeri
00000252=Čitaj
00000253=Čitaj
00000254=Složi prema
00000255=Ništa\nAdresi\nOznaci uređaja\nImenu\n
00000256=Opcije operativnog sistema
00000257=Obavijest o automatskom umetanju
00000258=Prikaži automatski podatkovni disk
00000259=Sviraj automatski audio disk
00000260=Sinhroniziraj odabir
00000261=Način rada-kreiranje
00000262=Način rada-pisanje
00000263=Način rada-provjera
00000264=Način rada-otkrivanje
00000265=Način rada-čitanje
00000266=Pisanje
00000267=Provjera
00000268=Testiranje
00000269=Pisanje
00000270=Provjera
00000271=Testiranje
00000272=Pisanje
00000273=Provjera
00000274=Testiranje
00000275=Kreiranje
00000276=Kreiranje
00000277=Kreiranje
00000278=Testiranje
00000279=Provjera
00000280=Pisanje
00000281=Kreiranje
00000282=Čitanje
00000283=Čitanje
00000284=Čitanje
00000285=Čitanje
00000286=Testiranje
00000287=Provjera
00000288=Pisanje
00000289=Kreiranje
00000290=Čitanje
00000291=Zvukovi
00000292=Zvuk za uspješnost
00000293=Pregledaj za datoteku...
00000295=Prikaži odabranu datoteku
00000297=Sviraj zvuk za uspješnost
00000299=Događaji
00000300=Pri pokretanju
00000301=Postavi programski način rada:
00000302=Postavi način kreiranja:
00000303=Provjeri ažuriranje programa:
00000304=Glavni izbornik
00000305=Najnovije korišteno\nGlavni izbornik\nČitaj\nKreiraj\nPiši\nProvjeri\nTestiraj\n
00000306=Najnovije korišteno
00000307=Najnovije korišteni\nUređaj\nSlikovna datoteka\n
00000308=Sedmično
00000309=Nikada\nDnevno\nSedmično\nDvaput sedmično\nMjesečno\n
00000310=Pri poništenju
00000311=Obriši nekompletne datoteke:
00000312=Pitaj 'Da li zaista želite poništiti?'
00000313=Pitaj
00000314=Pitaj\nDa\nNe\n
00000315=Pri izlazu
00000318=Sačuvaj zabilješku
00000319=Prebriši postojeći
00000320=Obriši aktuelnu listu datoteka
00000321=Spremi redoslijed
00000322=Prebriši postojeći
00000323=Dodaj postojeći
00000324=Pri grešci
00000325=* To će se dogoditi samo kad program nije 'aktivan' / u prednjem planu.
00000326=Označi  tipku programske trake (*)
00000327=Registar
00000328=Shell ekstenzije
00000329=Automatski prikaz - prazni CD
00000330=DVD
00000331=Automatski prikaz - prazni DVD
00000332=Asocijacije sa datotekama
00000333=BIN
00000334=IMG
00000335=ISO datoteka
00000336=DVD
00000337=CDR
00000338=NRG
00000339=GI
00000340=MDS
00000341=PDI
00000342=LST
00000343=UDI
00000344=CDI
00000345=GCM
00000346=IBQ
00000347=Sve
00000348=Ništa
00000349=DI
00000350=Postavi ImgBurn kao glavni program
00000351=IBB
00000352=CUE
00000353=OK
00000354=Poništi
00000355=Postavi u početno stanje
00000356=Jjezik
00000357=Audio CD
00000358=Kreiraj CUE - spremi kao Ansi datoteku
00000359=Automatski prikaz - prazni HD DVD
00000360=Automatski prikaz - prazni Blu-ray
00000361=Automatski prikaz  - CD Audio
00000362=Automatski prikaz  - DVD Movie
00000363=Automatski prikaz  - HD DVD
00000364=Automatski prikaz  - Blu-ray
00000365=* Primijeni na DVD-RAM, HD DVD-RAM, BD-R i BD-RE medije.\nOmogući ovo za sprječavanje uređaja da automatski uključi provjeru za vrijeme pisanja kako bi se omogućilo prženje punom brzinom.
00000366=Uzorkuj brzinu
00000367=100 ms
00000368=Glavni
00000369=Uređaj
00000370=Srednja dužina redoslijeda diska
00000371=Otvori sa
00000372=Audio CD - uobičajeno u WAV datoteci
00000373=* Primijeni na DVD+RW, DVD-RAM, HD DVD-RW, HD DVD-RAM i BD-RE medije.
00000374=Nemoj prikazati duhovite citate (*)
00000375=Odredišta datoteka
00000376=Datoteke projekata
00000377=Pregledaj za mapu...
00000378=Jezične datoteke
00000379=Pregledaj za mapu...
00000380=Podatkovne datoteke grafikona
00000381=Pregledaj za mapu...
00000382=Datoteke redoslijeda
00000383=Pregledaj za mapu...
00000384=Datoteke zabilješki
00000385=Pregledaj za mapu...
00000386=Zaštićeni disk
00000387=Odstrani
00000388=Početni LBA slike:
00000389=WV
00000390=APE
00000391=FLAC
00000392=Zvuk greške
00000393=Sviraj zvuk greške
00000394=Pregledaj za datoteku...
00000395=Prikaži odabranu datoteku
00000396=Sviraj zvuk poslije...
00000397=Sviraj zvuk poslije...
00000398=Čitanje
00000399=Pisanje
00000400=Provjera
00000401=Brzo brisanje
00000402=Potpuno brisanje
00000403=Čitanje
00000404=Pisanje
00000405=Provjera
00000406=Brzo brisanje
00000407=Potpuno brisanje
00000408=PreGap snimanje
00000409=5 kadrova
00000410=* Primjenjuje se na zaslon glavnog izbornika.
00000411=Resetuj statistiku ImgBurn-a
00000412=Uređaj.CDROM
00000413=Slikovne datoteke
00000414=Pregledaj za mapu...
00000415=Onemogući zvuk
00000416=Uvijek koristi ovu stazu kao početnu mapu u otvori/spremi dijalozima.
00000417=Uvijek koristi ovu stazu kao početnu mapu u otvori/spremi dijalozima.
00000418=Uvijek koristi ovu stazu kao početnu mapu u otvori/spremi dijalozima.
00000419=Uvijek koristi ovu stazu kao početnu mapu u otvori/spremi dijalozima.
00000420=Uvijek koristi ovu stazu kao početnu mapu u otvori/spremi dijalozima.
00000421=Uvijek koristi ovu stazu kao početnu mapu u otvori/spremi dijalozima.

[frmShutdown]
00000001=ImgBurn
00000002=Isključivanje...
00000003=Rekli ste mi da isključim rad sadašnjeg korisnika kada završim to što radim.\n\nDobro, ja sam završio i to vrijeme je sada!\n\nAko ne želite da se to dogodi sada kliknite 'Odustani'!\n
00000004=Rekli ste mi da restartam vaš računar kada završim to što radim.\n\nDobro, ja sam završio i to vrijeme je sada!\n\nAko ne želite da se to dogodi sada kliknite 'Odustani'!\n\n\n
00000005=Rekli ste mi da isključim vaš računar kada završim to što radim\n\nDobro, ja sam završio i to vrijeme je sada!\n\nAko ne želite da se to dogodi sada kliknite 'Odustani'!\n
00000006=Rekli ste mi da  stavim vaš računar  u 'Pripravnost' kada završim to što radim.\n\nDobro, ja sam završio i to vrijeme je sada!\n\nAko ne želite da se to dogodi sada kliknite 'Odustani'!
00000007=Rekli ste mi da stavim računar u način rada 'Hibernacija'  kada završim to što radim.\n\nDobro, ja sam završio i to vrijeme je sada!\n\nAko ne želite da se to dogodi sada kliknite 'Odustani'!\n
00000008=Odustani

[$CONSTANTS]
Abort=Odustani
Auto=Automatski
BuildBurnAnImage=Kreiraj + Isprži sliku
BurnAnImage=Isprži sliku
Burning=Prženje
Burnt=Isprženo
BurnUsing=Isprži koristeći
Cancel=Poništi
Continue=Nastavi
CreateAnImage=Kreiraj sliku
Date=Datum
Disc=Disk
DiscOptions=Opcije diska
Frame=Kadar
Frames=Kadrovi
Ignore=Zanemari
Index=Indeks
LayerBreak=Prekid sloja
Minute=Minuta
Minutes=Minute
No=Ne
None=Ništa
Normal=Normalno
Of=iz
OK=OK
Options=Mogućnosti
Performer=Izvođač
Permanent=Trajno
PleaseSelect=Molim odaberite
PleaseSelectAFile=Molim odaberite datoteku
Queued=Stavljeno u redoslijed
ReadUsing=Čitaj koristeći
Reason=Razlog
Retry=Ponovno pokušaj
Second=Sekunda
Seconds=Sekunde
Session=Izvođenje programa
SessionOptions=Mogućnosti izvođenja programa
Sessions=Sesije
Temporary=Privremeno
Time=Vrijeme
Title=Naslov
Total=Ukupno
Track=Traka
TrackOptions=Mogućnosti trake
Tracks=Trake
TryAgain=Pokušaj ponovno
Unknown=Nepoznato
Yes=Da
